Repository: DeniBademi/denix-labs-public-site
Catalog: src/locale/messages.*.xlf
Languages: bg

# legal.privacyPolicy.security.content
source: DENIX LABS Ltd. maintains a comprehensive information security policy with maximum emphasis on technical and organizational security measures that protect personal information from unauthorized access or loss. In accordance with regulatory requirements, the sole proprietorship company also maintains a practice for dealing with security breaches related to the protection of personal data, including making all necessary notifications to persons or the supervisory authority.
bg: ДЕНИКС ЛАБС ЕООД поддържа цялостна политика за информационна сигурност с максимален акцент върху техническите и организационни мерки за сигурност, които защитават личната информация от неоторизиран достъп или загуба. В съответствие с регулаторните изисквания, Едноличното Дружеството поддържа също така и практика за справяне при нарушаване на сигурността, свързано със защитата на личните данни, включително извършване на всички необходими уведомления на лица или надзорния орган.

# legal.privacyPolicy.inquiries.title
source: Inquiries, reports, complaints and requests for exercising rights
bg: Запитвания, сигнали, жалби и искания за упражняване на права

# legal.privacyPolicy.inquiries.content
source: Any communication, inquiries, reports, complaints and requests for exercising rights regarding personal data should be addressed to the seat of DENIX LABS Ltd.
bg: Всякаква комуникация, питания, сигнали, жалби и искания за упражняване на права по отношение на личните данни следва да бъдат адресирани до седалището на ДЕНИКС ЛАБС ЕООД.

# legal.privacyPolicy.legalStatus.title
source: Legal status of this Policy, mentions and effect
bg: Правен статус на тази Политика, помени и действие

# legal.privacyPolicy.legalStatus.content
source: This Privacy Policy is not a contract and has no binding effect. DENIX LABS Ltd. reserves the right to update the Policy (for example - in case of a change in legislation regarding personal data).
bg: Тази Политика за поверителност не е договор и няма обвързващо действие. ДЕНИКС ЛАБС ЕООД запазва правото да актуализира Политиката (например – при промяна на законодателството по отношение на личните данни).

# legal.cookiePolicy.title
source: Cookie Policy
bg: Политика за бисквитки

# legal.cookiePolicy.intro
source: This cookie policy will inform you how we use cookies when you visit our website, and will tell you about the purposes for which we use them. We provide it in a structured format, so you can navigate to specific sections below.
bg: Тази политика за бисквитките ще ви информира как използваме бисквитки, когато посещавате нашия уебсайт, и ще ви разкаже за целите, за които ги използваме. Предоставяме я в структуриран формат, така че можете да преминете към конкретните раздели по-долу.

# legal.cookiePolicy.toc.title
source: Contents
bg: Съдържание

# legal.cookiePolicy.toc.whatIsACookie
source: 1. What is a cookie?
bg: 1. Какво е бисквитка?

# legal.cookiePolicy.toc.ourCookies
source: 2. What specific cookies do we use on denixlabs.com?
bg: 2. Какви конкретни бисквитки използваме на denixlabs.com?

# legal.cookiePolicy.toc.howToTurnOff
source: 3. How to turn off cookies?
bg: 3. Как да изключите бисквитките?

# legal.cookiePolicy.toc.contact
source: 4. How to contact us?
bg: 4. Как да се свържете с нас?

# legal.cookiePolicy.toc.changes
source: 5. Changes to this policy
bg: 5. Промени в тази политика

# legal.cookiePolicy.whatIsACookie.title
source: 1. What is a cookie?
bg: 1. Какво е бисквитка?

# legal.cookiePolicy.whatIsACookie.definition
source: A cookie is a small text file that is placed on your computer or other electronic device when you visit our website.
bg: Бисквитката е малък текстови файл, който се поставя на вашия компютър или друго електронно устройство, когато посещавате нашия уебсайт.

# legal.cookiePolicy.whatIsACookie.typesTitle
source: Cookie Types
bg: Видове бисквитки

# legal.cookiePolicy.whatIsACookie.typesContent
source: There are different types of cookies: <br><br> <b>First and third party cookies</b> – whether a cookie is "first" or "third" party depends on the domain that places it. First party cookies are those set by us on the website you visit (for example cookies placed by denixlabs.com). <br> <b>Session cookies</b> – they allow our website to link your actions during a specific browser session. These cookies expire every time you close your browser and do not remain on your device; <br> <b>Persistent cookies</b> – they are stored on your device between browser sessions. They allow your preferences or actions on our website to be remembered. They remain on your device until they expire or until you delete them from your cache. <br> <b>Strictly necessary cookies</b> – these cookies are essential for you to be able to navigate our website and use its features. Without them we cannot provide the services you have requested; <br> <b>Performance cookies</b> – these cookies collect information about how you use our website, such as which pages you visit most often. They do not collect personal information about you. All information collected by these cookies is aggregated and anonymous and is used only to improve the performance of our website; <br> <b>Functional cookies</b> – these cookies allow our website to remember your choices (such as username, language, last action, and search preferences) and provide better, personalized features. The information collected by these cookies is anonymous and cannot track your activity on other websites.
bg: Има различни видове бисквитки: <br><br> <b>Бисквитки на първа и трета страна</b> – дали бисквитката е "първа" или "трета" страна зависи от домейна, който я поставя. Бисквитките на първа страна са тези, зададени от нас на уебсайта, който посещавате (например бисквитките, поставени от www.denixlabs.com). <br> <b>Сесийни бисквитки</b> – те позволяват на нашия уебсайт да свърже вашите действия по време на конкретна сесия на браузъра. Тези бисквитки изтичат всеки път, когато затворите браузъра си и не остават на вашето устройство; <br> <b>Постоянни бисквитки</b> – те се съхраняват на вашето устройство между сесиите на браузъра. Те позволяват да се запомнят вашите предпочитания или действия в нашия уебсайт. Те остават на вашето устройство, докато не изтекат или докато не ги изтриете от кеша си. <br> <b>Строго необходими бисквитки</b> – тези бисквитки са от съществено значение, за да можете да навигирате в нашия уебсайт и да използвате неговите функции. Без тях не можем да предоставим услугите, които сте поискали; <br> <b>Бисквитки за производителност</b> – тези бисквитки събират информация за това как използвате нашия уебсайт, например кои страници посещавате най-често. Те не събират лична информация за вас. Цялата информация, събрана от тези бисквитки, е обобщена и анонимна и се използва само за подобряване на работата на нашия уебсайт; <br> <b>Функционални бисквитки</b> – тези бисквитки позволяват на нашия уебсайт да запомни вашите избори (като потребителско име, език, последно действие и предпочитания за търсене) и предоставят по-добри, персонализирани функции. Информацията, събрана от тези бисквитки, е анонимна и не може да проследява вашата активност в други уебсайтове.

# legal.cookiePolicy.ourCookies.title
source: 2. What specific cookies do we use on denixlabs.com?
bg: 2. Какви конкретни бисквитки използваме на denixlabs.com?

# legal.cookiePolicy.ourCookies.intro
source: You can find more information about the individual cookies we use and the purposes for which we use them in the tables below:
bg: Можете да намерите повече информация за индивидуалните бисквитки, които използваме, и целите, за които ги използваме, в таблиците по-долу:

# legal.cookiePolicy.googleAnalytics.description
source: Google Analytics is a web analytics service provided by Google, Inc. It sets a cookie to evaluate your use of our website and compile reports on activity.
bg: Google Analytics е услуга за уеб анализ, предоставяна от Google, Inc. Тя задава бисквитка, за да оцени вашето използване на нашия уебсайт и да съставя отчети за активността.

# legal.cookiePolicy.googleAnalytics.tableCaption
source: Table 1: Cookies used by Google Analytics
bg: Таблица 1: Бисквитки, използвани от Google Analytics

# legal.cookiePolicy.table.cookieName
source: Cookie Name
bg: Име на бисквитката

# legal.cookiePolicy.table.purpose
source: Purpose
bg: Цел

# legal.cookiePolicy.table.validity
source: Validity
bg: Валидност

# legal.cookiePolicy.googleAnalytics._ga
source: Used to distinguish users
bg: Използва се за разграничаване на потребителите

# legal.cookiePolicy.googleAnalytics._ga.validity
source: 14 months
bg: 14 месеца

# legal.cookiePolicy.googleAnalytics._gid
source: Used to distinguish users
bg: Използва се за разграничаване на потребителите

# legal.cookiePolicy.googleAnalytics._gid.validity
source: 24 hours
bg: 24 часа

# legal.cookiePolicy.googleAnalytics._gat
source: Used to limit the request rate
bg: Използва се за ограничаване на честотата на заявките

# legal.cookiePolicy.googleAnalytics._gat.validity
source: 1 minute
bg: 1 минута

# legal.cookiePolicy.googleAnalytics.__utma
source: Distinguishes users and sessions
bg: Разграничава потребителите и сесиите

# legal.cookiePolicy.googleAnalytics.__utma.validity
source: 14 months
bg: 14 месеца

# legal.cookiePolicy.googleAnalytics.__utmz
source: Stores the traffic source or campaign
bg: Съхранява източника на трафик или кампанията

# legal.cookiePolicy.googleAnalytics.__utmz.validity
source: 6 months
bg: 6 месеца

# legal.cookiePolicy.facebook.description
source: Facebook uses cookies for advertising purposes. More information can be found <a href="https://www.facebook.com/privacy/policies/cookies/" class="link">here</a>.
bg: Facebook използва бисквитки за рекламни цели. Повече информация можете да намерите <a href="https://www.facebook.com/privacy/policies/cookies/" class="link">тук</a>.

# legal.cookiePolicy.facebook.tableCaption
source: Table 2: Cookies used by Facebook
bg: Таблица 2: Бисквитки, използвани от Facebook

# legal.cookiePolicy.facebook.tr
source: Used to track user actions
bg: Използва се за проследяване на действията на потребителите

# legal.cookiePolicy.facebook.tr.validity
source: Session
bg: Сесия

# legal.cookiePolicy.facebook.fr
source: Used for advertising purposes
bg: Използва се за рекламни цели

# legal.cookiePolicy.facebook.fr.validity
source: 3 months
bg: 3 месеца

# legal.cookiePolicy.howToTurnOff.title
source: 3. How to turn off cookies?
bg: 3. Как да изключите бисквитките?

# legal.cookiePolicy.howToTurnOff.content
source: If you don't want to accept cookies, you can change your browser settings so that cookies are not accepted. These settings are usually found in the "options" or "preferences" menu of your browser.
bg: Ако не искате да приемате бисквитки, можете да промените настройките на вашия браузър, така че бисквитките да не бъдат приемани. Тези настройки обикновено се намират в менюто „опции" или „предпочитания" на вашия браузър.

# legal.cookiePolicy.contact.title
source: 4. How to contact us?
bg: 4. Как да се свържете с нас?

# legal.cookiePolicy.contact.content
source: <p>Please contact us if you have questions about this policy.</p> <br> <p><b>Company name</b>: Denix Labs Ltd.</p> <p><b>Email</b>: info@denixlabs.com</p>
bg: <p>Моля, свържете се с нас, ако имате въпроси относно тази политика.</p> <br> <p><b>Име на юридическото лице</b>: Деникс Лабс ЕООД</p> <p><b>Имейл</b>: info@denixlabs.com</p>

# legal.cookiePolicy.changes.title
source: 5. Changes to this policy
bg: 5. Промени в тази политика

# legal.cookiePolicy.changes.content
source: This version was last updated on March 3, 2025 and previous versions may be obtained upon request.
bg: Тази версия е последно актуализирана на 3 март 2025 г. и предишни версии могат да бъдат получени при запитване.

# contact.page.title
source: Contact
bg: Контакти

# contact.page.description
source: Tell us about your project or describe the problem you're trying to solve. We would be happy to discuss how DenixLabs can work with you. Please contact us at <a href="mailto:info@denixlabs.com" class="text-indigo-500">info@denixlabs.com</a> or fill out the form below.
bg: Разкажете ни за своя проект или опишете проблема, който се опитвате да решите. Ще се радваме да обсъдим как DenixLabs може да работи с Вас. Моля, свържете се с нас на <a href="mailto:info@denixlabs.com" class="text-indigo-500">info@denixlabs.com</a> или попълнете формата по-долу.

# contact.form.name
source: Name*
bg: Име*

# contact.form.company
source: Company*
bg: Компания*

# contact.form.email
source: Email*
bg: Имейл*

# contact.form.phone
source: Phone
bg: Телефон

# contact.form.message
source: Message
bg: Съобщение

# contact.form.budget
source: Budget
bg: Бюджет

# contact.form.required
source: Required field
bg: Задължително поле

# contact.form.submit
source: Send
bg: Изпрати

# contact.form.thankYou
source: Thank you for your message!
bg: Благодарим за съобщението!

# contact.form.currency
source: BGN
bg: лв

# footer.company
source: COMPANY
bg: КОМПАНИЯ

# footer.services
source: Services
bg: Услуги

# footer.solutions
source: Solutions
bg: Решения

# footer.legal
source: LEGAL
bg: ПРАВНИ

# footer.terms
source: Terms of Use
bg: Общи условия

# footer.cookies
source: Cookie Policy
bg: Политика за бисквитки

# footer.privacy
source: Privacy Policy
bg: Политика за поверителност

# blog.title
source: Blog
bg: Блог

# blog.searchPlaceholder
source: Search articles...
bg: Търси статии...

# blog.subscribeButton
source: Subscribe
bg: Абонирай се

# blog.featuredSection
source: Featured
bg: Избрано

# blog.articlesSection
source: Articles
bg: Статии

# notFound.title
source: Page not found
bg: Страницата не е намерена
