Repository: DeniBademi/denix-labs-public-site
Catalog: src/locale/messages.*.xlf
Languages: bg

# heroTitle
source: Let AI work for you
bg: Нека изкуственият интелект работи за вас

# heroDescription
source: DenixLabs is a bridge between science and business. We create modern and intelligent AI systems that help you make informed decisions and automate routine tasks.
bg: DenixLabs е мост между науката и бизнеса. Създаваме съвременни и интелигентни системи с изкуствен интелект, които помагат да вземате информирани решения и да автоматизирате рутинни задачи.

# heroContactButton
source: Contact Us
bg: Свържи се с нас

# heroLearnMoreButton
source: Learn More <svg fill="none" stroke="currentColor" stroke-linecap="round" stroke-linejoin="round" stroke-width="3" class="w-4 h-4 ml-2" viewBox="0 0 24 24"><path d="M5 12h14M12 5l7 7-7 7"></path></svg>
bg: Научи повече<svg fill="none" stroke="currentColor" stroke-linecap="round" stroke-linejoin="round" stroke-width="3" class="w-4 h-4 ml-2" viewBox="0 0 24 24"><path d="M5 12h14M12 5l7 7-7 7"></path></svg>

# navbar.services
source: Services
bg: Услуги

# navbar.solutions
source: Solutions
bg: Решения

# navbar.contact
source: Contact
bg: Контакти

# navbar.contactUs
source: Contact Us
bg: Свържи се с нас

# vapi.demo.tryFree
source: Try <br/> for free
bg: Опитай <br/> безплатно

# vapi.demo.buttonTitle
source: Start/Stop
bg: Старт/Стоп

# vapi.section.title
source: Introducing our first voice agent, Phillips
bg: Представяме първият ни гласов агент, Филипс

# vapi.section.description
source: Voice agents can help your staff be more efficient and productive, and your customers to be served faster and more efficiently.
bg: Гласовите агенти могат да помагат на персоналът ви да бъде по-ефективен и продуктивен, а на клиентите - да бъдат обслужени по-бързо и ефективно.

# vapi.section.requestDemo
source: Request Demo
bg: Поискай демо

# whyUseAi.title
source: Why integrate AI into your business?
bg: Защо да интегрирате AI в бизнеса си?

# whyUseAi.informedDecisions.title
source: Informed decisions
bg: Информирани решения

# whyUseAi.informedDecisions.description
source: With AI you can transform data from your business and customers into a foundation for making informed decisions.
bg: С AI можете да трансформирате данните от бизнеса и клиентите си в основа за вземане на информирани решения.

# whyUseAi.automation.title
source: Automation
bg: Автоматизация

# whyUseAi.automation.description
source: With AI you can automate routine tasks and business processes.
bg: С AI можете да автоматизирате рутинни задачи и бизнес процеси.

# whyUseAi.personalization.title
source: Personalization
bg: Персонализация

# whyUseAi.personalization.description
source: With AI you can understand your customers' needs and offer personalized products and services.
bg: С AI можете да вникнете в нуждите на клиентите си, да предложите персонализирани продукти и услуги.

# whyUseAi.reduceCosts.title
source: Lower costs
bg: По-малко разходи

# whyUseAi.reduceCosts.description
source: Direct your resources and personnel to more important tasks and reduce costs with the help of AI.
bg: Насочете ресурсите и персонала си към по-важни задачи и намалете разходите с помощта на AI.

# solutions.page.title
source: Solutions
bg: Решения

# solutions.page.subtitle
source: The applications of artificial intelligence in business are many and highly customizable for your needs. Here we show you a number of proven AI applications that actively <br>contribute to organizations from various fields.
bg: Приложенията на изкуственият интелект в бизнеса са много и с високо ниво на персонализация за вашите нужди. Тук ви показваме редица доказали се приложения на AI, които активно <br>допринасят в организации от различни сфери.

# solutions.naturalLanguage.title
source: Natural Language Processing
bg: Анализ на естествен език

# solutions.naturalLanguage.customerSupport.title
source: Automatic Customer Support
bg: Автоматично обслужване на клиенти

# solutions.naturalLanguage.customerSupport.description
source: Chatbots and virtual assistants can answer inquiries, offer help, schedule meetings more efficiently and quickly.
bg: Чатботовете и виртуалните асистенти могат да отговарят на запитвания, да предлагат помощ, да насрочват срещи по ефикасно и бързо.

# solutions.naturalLanguage.documentAnalysis.title
source: Document Analysis
bg: Анализ на документи

# solutions.naturalLanguage.documentAnalysis.description
source: Artificial intelligence can search and extract key information from contracts, invoices, group them, summarize and connect them by different criteria.
bg: Изкуственият интелект може да търси и извлича ключова информация от договори, фактури, да ги групира, обобщава и свързва по различни критерии.

# solutions.naturalLanguage.reportWriting.title
source: Automatic Report Generation
bg: Автоматично съставяне на репорти

# solutions.naturalLanguage.reportWriting.description
source: Artificial intelligence can automate the creation of contracts, agreements and other legal documents using pre-defined templates.
bg: Изкуственият интелект може да автоматизира създаването на договори, споразумения и други правни документи чрез използване на предварително зададени шаблони.

# solutions.imageAnalysis.title
source: Image Analysis
bg: Анализ на изображения

# solutions.imageAnalysis.qaAndAnomalies.title
source: Quality Control and Defect Detection
bg: Качествен контрол и разпознаване на дефекти

# solutions.imageAnalysis.qaAndAnomalies.description
source: Artificial intelligence can detect defects in production (e.g. on the production line), notify about problems and provide statistics.
bg: Изкуственият интелект може да открива дефекти в производството (напр. на поточната линия), да известява при проблеми и да предоставя статистики.

# solutions.imageAnalysis.inventoryManagement.title
source: Automatic Inventory Management
bg: Автоматично менижиране на инвентара

# solutions.imageAnalysis.inventoryManagement.description
source: Smart cameras can monitor inventory levels and detect shortages of goods in warehouses and stores.
bg: Умни камери могат да следят нивата на инвентара и да откриват липси на стоки в складове и магазини.

# solutions.imageAnalysis.faceRecognition.title
source: Face Recognition
bg: Лицево разпознаване

# solutions.imageAnalysis.faceRecognition.description
source: Artificial intelligence can identify you and your customers, providing a new level of security and access to CRM profile right from the door.
bg: Изкуственият интелект може да идентифицира вас и клиентите ви, предоставяйки ново ниво на сигурност и достъп до CRM профил още от вратата.

# solutions.decisionSupport.title
source: Decision Support
bg: Помощ за вземането на решения

# solutions.decisionSupport.riskAssessment.title
source: Risk Assessment
bg: Оценка на риска

# solutions.decisionSupport.riskAssessment.description
source: AI can analyze various risk factors and provide comprehensive risk assessments to help make informed business decisions.
bg: AI може да анализира различни фактори на риска и да предостави цялостни оценки на риска, за да помогне за вземане на информирани бизнес решения.

# solutions.decisionSupport.predictiveMaintenance.title
source: Predictive Maintenance
bg: Предсказуема поддръжка

# solutions.decisionSupport.predictiveMaintenance.description
source: AI predicts equipment failures before they happen, reducing downtime and repair costs.
bg: AI предсказва откази на оборудването преди те да настъпят, намалявайки времето на неактивност и разходите за ремонт.

# solutions.learnMore
source: Learn More
bg: Научи повече

# solutions.contactInvite
source: And many more... let's discuss your AI model
bg: И още много... нека обсъдим твоят AI модел

# legal.termsOfUse.title
source: Terms of Use
bg: Условия за ползване

# legal.termsOfUse.intro
source: These terms of use ("Terms") will apply when you access or use our website. Please read these Terms carefully. By accessing or using the website, or by expressing your consent in another way, you are deemed to have accepted these Terms. We may change these Terms periodically, so please check them regularly. These Terms were last updated on March 3, 2025.
bg: Тези условия за ползване („Условия") ще се прилагат, когато влизате в нашия уебсайт или го използвате. Моля, прочетете внимателно тези Условия. С достъпа или използването на уебсайта, или с изразяване на вашето съгласие по друг начин, вие се счита, че сте приели тези Условия. Ние можем да променяме тези Условия периодично, затова моля проверявайте ги редовно. Тези Условия са последно актуализирани на 3 март 2025 г.

# legal.termsOfUse.definitions.title
source: Definitions
bg: Дефиниции

# legal.termsOfUse.definitions.content
source: In these Terms, references to "we", "us" or "our" mean the company Denix Labs Ltd., with UIC <b>AAAAAA</b> and registered office at address <b>BBBBB</b>. Any mention of "you" means the person who accesses or uses the website. "Content" means any information, data, text, software, photos, graphics, videos or other materials available on the website. "Website" means https://denixlabs.com/ and all related web pages.
bg: В тези Условия, препратките към „ние", „нас" или „наш" означават компанията Деникс Лабс ЕООД., с ЕИК <b>AAAAAA</b> и регистриран офис на адрес <b>BBBBB</b>. Всяко споменаване на „вие" означава лицето, което достъпва или използва уебсайта. „Съдържание" означава всяка информация, данни, текст, софтуер, снимки, графики, видео или други материали, налични на уебсайта. „Уебсайт" означава https://denixlabs.com/ и всички свързани уеб страници.

# legal.termsOfUse.access.title
source: Access to the website
bg: Достъп до уебсайта

# legal.termsOfUse.access.content
source: Please ensure that your computer system meets all necessary technical requirements for accessing and using the website and is compatible with it. While we strive to maintain the website accurate, current and error-free, we cannot guarantee this. We do not guarantee that the website will be accessible at all times, nor that your use of it will be uninterrupted. We may prevent or stop your access to the website if you do not comply with any part of these Terms.
bg: Моля, уверете се, че вашата компютърна система отговаря на всички необходими технически изисквания за достъп и използване на уебсайта и че е съвместима с него. Въпреки че се стараем да поддържаме уебсайта точен, актуален и безгрешки, не можем да гарантираме това. Не гарантираме, че уебсайтът ще бъде достъпен по всяко време, нито че използването му от ваша страна ще бъде непрекъснато. Ние можем да предотвратим или спрем вашия достъп до уебсайта, ако не спазвате някоя част от тези Условия.

# legal.termsOfUse.contentUse.title
source: Use of content
bg: Използване на съдържанието

# legal.termsOfUse.contentUse.intro
source: The Content is provided solely for your personal information to inform you about us, our products, news, features, services and other websites that may interest you. It does not constitute technical or other type of advice and you should not rely on it for any purposes. You may view, download, print and make copies of the Content on a computer to which only you have access. <br><b>When copying the Content, you must ensure that</b>:
bg: Съдържанието се предоставя само за ваша лична информация с цел да ви информира за нас, нашите продукти, новини, функции, услуги и други уебсайтове, които може да ви заинтересуват. То не представлява технически или друг вид съвет и не трябва да разчитате на него за каквито и да било цели. Можете да преглеждате, изтегляте, разпечатвате и правите копие на Съдържанието на компютър, до който имате достъп само вие. <br><b>Когато се прави копие на Съдържанието, вие трябва да гарантирате, че</b>:

# legal.termsOfUse.contentUse.rule1
source: Denix Labs Ltd. is acknowledged as the source of the Content
bg: Деникс Лабс ЕООД. се признава като източник на Съдържанието

# legal.termsOfUse.contentUse.rule2
source: The Content is copied without editing or modification
bg: Съдържанието се копира без редактиране или промяна

# legal.termsOfUse.contentUse.rule3
source: All copyright or intellectual property rights are not altered or removed
bg: Всички авторски или интелектуални права не се изменят или премахват

# legal.termsOfUse.contentUse.rule4
source: The person who will receive the copy is informed that these provisions also apply to them.
bg: Лицето, което ще получи копието, е информирано, че тези разпоредби също се прилагат за него.

# legal.termsOfUse.prohibited.intro
source: <b>You are not allowed to:</b>
bg: <b>Вие нямате право да:</b>

# legal.termsOfUse.prohibited.commercial
source: use the website or Content for commercial benefit or other advantage
bg: използвате уебсайта или Съдържанието за комерсиална изгода или друга облага

# legal.termsOfUse.prohibited.modify
source: modify or interfere with the website in any way, including through the use of malicious code
bg: модифицирате или намесвате в уебсайта по какъвто и да е начин, включително чрез използване на вреден код

# legal.termsOfUse.prohibited.abuse
source: use the website for defamation, abuse or to violate the rights of others, including their intellectual property rights.
bg: използвате уебсайта за клевета, злоупотреба или за нарушаване на правата на други лица, включително техните права на интелектуална собственост.

# legal.privacyPolicy.title
source: Privacy Policy
bg: Политика за поверителност

# legal.privacyPolicy.whoWeAre.title
source: Who are we?
bg: Кои сме ние?

# legal.privacyPolicy.whoWeAre.companyName
source: Company name
bg: Име на фирмата

# legal.privacyPolicy.whoWeAre.managementAddress
source: Management address
bg: Адрес на управление

# legal.privacyPolicy.whoWeAre.uic
source: UIC:
bg: ЕИК:

# legal.privacyPolicy.whoWeAre.contactPhone
source: Contact phone
bg: Телефон за контакт

# legal.privacyPolicy.whoWeAre.email
source: Email
bg: Имейл

# legal.privacyPolicy.whoWeAre.intro
source: We know that when we collect and process information about an individual, we must do so responsibly, with due care for personal privacy, complying with data protection laws and privacy principles. This privacy policy ("Policy") describes the main types of personal information we collect within the company, how this information is processed and disclosed, as well as our obligations to the persons whose data we process. The Policy explains in principle how we strive to comply with privacy and data protection laws and regulations, including but not limited to Regulation (EU) 2016/679 (General Data Protection Regulation/GDPR). <br> The sole proprietorship company in its capacity as a personal data controller has introduced internal policies (instructions) and programs designed to ensure compliance with these laws.
bg: Знаем, че когато събираме и обработваме информация за физическо лице, трябва да го направим отговорно, с дължимата грижа за личната неприкосновеност, спазвайки законите за защита на данните и принципите на поверителност.Тази политика за поверителност ("Политика") описва основните видове лична информация, която събираме в рамките на дружеството, как се обработва и разкрива тази информация, както и задълженията ни към лицата, чиито данни обработваме. Политиката обяснява по принцип как се стремим да спазваме законите и регламентите за поверителност на данните, включително, но не само Регламент (EU) 2016/679 (Общ регламент за защита на личните данни/GDPR). <br> Едноличното Дружеството в качеството му на администратор на лични данни, е въвело вътрешни политики (инструкции) и програми, предназначени да осигурят спазването на тези закони.

# legal.privacyPolicy.disclosure.title
source: Personal data disclosure
bg: Разкриване на лични данни

# legal.privacyPolicy.disclosure.intro
source: Personal data of our customers may be disclosed by the sole proprietorship company:
bg: Лични данни на купувачите ни могат да бъдат разкрити от Едноличното Дружеството:

# legal.privacyPolicy.disclosure.accounting
source: to a company performing accounting activities
bg: на дружество, извършващо счетоводна дейност

# legal.privacyPolicy.disclosure.bank
source: to the bank servicing the Company (for the purposes of successful payment of the service under the contract)
bg: а обслужващата Дружеството банка (за целите на успешното плащане на услугата по договора)

# legal.privacyPolicy.disclosure.authorities
source: to investigating and other authorities, based on a legal text that obliges the Company to disclose information about the customer
bg: разследващи и други органи, на основание законов текст, който задължава Дружеството да разкрие информация за клиента

# legal.privacyPolicy.disclosure.internal
source: Within the company, only authorized persons, properly prepared for working with personal data, have access to personal data. The sole proprietorship company does not trade or sell databases, including anonymized or pseudonymized data, for any reason and for any purposes, including statistical ones. Transfer of personal data (disclosure to persons outside the country) The sole proprietorship company does not transfer personal data outside the borders of the country.
bg: Вътре в дружеството, достъп до лични данни имат само оторизирани лица, надлежно подготвени за работа с лични данни. Едноличното Дружеството не търгува и не продава бази данни, вкл. анонимизирани или псевдонимизирани данни, по никакъв повод и за никакви цели, вкл. статистически. Трансфер на лични данни (разкриване пред лица извън страната) Едноличното Дружеството не извършва трансфер на лични данни извън пределите на страната.

# legal.privacyPolicy.notification.title
source: Notification and Consent
bg: Уведомяване и Съгласие

# legal.privacyPolicy.notification.content
source: At the time of data collection, the sole proprietorship company notifies persons in a clear and consistent manner exactly how their information will be processed, disclosed, stored and deleted; what rights they have regarding personal data protection or according to this Policy, as well as what are the ways to exercise these rights. This notification is fully compliant with the requirements of the Regulation and aims to comply with it to the maximum extent, including but not limited to the principle of transparency and lawfulness in the processing of personal data of persons. Regarding their personal data, every user has the following rights:
bg: В момента на събирането на данните, Едноличното Дружеството уведомява лицата по ясен и непротиворечив начин как точно информацията за тях ще бъде обработена, разкрита, съхранявана и заличена; какви права имат по отношение на защитата на личните данни или съгласно тази Политика, а също и какви са начините за упражняване на тези права. Това уведомление е изцяло съобразено с изискванията на Регламента и цели спазването му в максимална степен, включително, но не само принципа за прозрачност и законосъобразност при обработката на личните данни на лицата. По отношение на личните си данни всеки потребител има следните права:

# legal.privacyPolicy.rights.access
source: right of access to them
bg: право на достъп до тях

# legal.privacyPolicy.rights.update
source: right to request updating and/or correction
bg: право да иска актуализиране и/или коригиране

# legal.privacyPolicy.rights.deletion
source: right to request deletion
bg: право да искам заличаване

# legal.privacyPolicy.rights.restriction
source: right to request restriction of processing
bg: право да искам ограничаване на обработването

# legal.privacyPolicy.rights.portability
source: right to data portability
bg: право на преносимост на данните

# legal.privacyPolicy.rights.object
source: right to object to processing in a certain way and for certain purposes, including automated processing (profiling)
bg: право да възразя срещу обработване по определен начин и за определени цели, вкл. автоматизирано обработване (профилиране)

# legal.privacyPolicy.rightsExercise
source: With the exception of the last right, the others are exercised with a written request to the seat of my Company at <b>ADDRESS</b>. The sole proprietorship company guarantees that individuals can exercise all their rights regarding personal data processed by the sole proprietorship company, including but not limited to the right of access, updating and correction, right to data portability, right to temporary suspension of processing and data deletion and in general everything provided by law. The sole proprietorship company will make maximum efforts to consider and approve the person's request. Any refusal by the sole proprietorship company would be possible only on a legal basis (when a legal text prohibits this). In cases where required by law, as well as as an expression of good practice, the sole proprietorship company may request the consent of the individual to collect, use and disclose their data for specifically defined purposes.
bg: С изключение на последното право, останалите се упражняват с писмено искане до седалището на Дружеството ми в <b>ADDRESS</b>. Едноличното Дружеството гарантира, че физическите лица могат да упражняват всички свои права по отношение на личните данни, обработвани от едноличното дружеството, включително, но не само правото на достъп, актуализиране и коригиране, право на преносимост на данните, право на временно спиране на обработването и изтриване на данни и изобщо всичко, предвидено в закон. Едноличното Дружеството ще положи максимални усилия да разгледа и уважи искането на лицето. Евентуален отказ от страна на Едноличното Дружеството би бил възможен единствено на законово основание (когато законов текст забранява това). В случаите, когато това се изисква от закона, а също и като израз на добра практика, Едноличното Дружеството може да поиска съгласието на физическото лице да събира, използва и разкрива данните му за конкретно определени цели.

# legal.privacyPolicy.dataActuality.title
source: Data relevance and retention periods
bg: Актуалност на данните и срокове на съхранение

# legal.privacyPolicy.dataActuality.content
source: Our privacy policy provides that every person whose data we have collected has full possibilities to request correction and updating of the data. The right to be forgotten is also among those provided in our privacy policy and every person can request deletion of their data. The Company deletes personal data immediately after the grounds for processing and storage cease, after consideration of special legal requirements.
bg: Нашата политика за поверителност предвижда всяко лице, чиито данни сме събрали, да разполага с пълните възможности да заяви коригиране и актуализиране на данните. Правото да бъдеш забравен също е сред предвидените в политиката ни на поверителност и всяко лице може да заяви заличаване на данните си. Дружеството извършва заличаване на личните данни незабавно след отпадане на основанието за обработка и съхранение, след преценка на специалните законови изисквания.

# legal.privacyPolicy.security.title
source: Data security and protection
bg: Сигурност и защита на данните
